{"aries":["O momento está propenso(a) a se expor com mais intensidade, tanto nas relações de trabalho como nos convívios sociais. Período para divulgações em negócios e para o marketing profissional. Momentos de lazer e diversões serão mais frequentes, servindo para amenizar desgastes da rotina. Tende a esclarecer e expor sentimentos na vida amorosa com mais intensidade."],"touro":["A retomada de assuntos pendentes é uma tendência que deve vivenciar ao longo da semana, principalmente com as pessoas de vínculo afetivo. Possibilidades para esclarecer questões materiais que envolvam o lar. Procure evitar exigências e assuntos sem importância junto a familiares. Parcerias e negócios estão propensos a lentidão. Na vida amorosa, hora de levar alguns sentimentos que tem mais a sério."],"gemeos":["Momento propício para revisar documentos, lidar com ajustes de correspondências e papéis em geral. Na quarta, Júpiter volta ao movimento direto em seu signo, o que significa melhor andamento em projetos e assuntos que antes tinha mais dificuldade em conduzir. Semana especial para estudos e atividades culturais. Na vida afetiva, bom momento para discutir a relação e para conversas mais intensas."],"cancer":["Cuide para não agir de forma ansiosa no início da semana, especialmente com pequenos contratempos do cotidiano. Seja atento(a) para que interesses materiais sejam planejados com mais cuidado para que posturas consumistas não desequilibrem suas finanças. Na vida amorosa é um momento positivo para valorizar as afinidades culturais, esteja em paquera ou se for comprometido(a)."],"leao":["Há tendências para lentidão em projetos e com assuntos materiais que envolvam seu cotidiano na semana. É melhor dedicar mais tempo para que certos assuntos se esclareçam de forma mais estruturada a fazer algo com pressa e precisar consertar depois. A Lua Cheia acontece em seu signo e além de uma exposição maior das emoções estará mais propenso(a) a esclarecer assuntos nas relações."],"virgem":["Observe o quanto tem se desgastado com temas que não proporcionam resultados desejados no trabalho. Às vezes pequenos ajustes ou uma mudança simples de postura faz grande diferença para que as coisas se resolvam melhor na rotina. É propenso a uma postura mais sentimental na semana, o que pode refletir em momentos especiais e esclarecedores com a família e na vida afetiva."],"libra":["Valorizar o espírito de grupo será benéfico para solucionar questões profissionais ao início da semana. Somar esforços será essencial para obter melhores resultados, ainda que seja um teste de paciência diante de certas convivências. Cuide para que variações de humor não atrapalhe a comunicação com familiares e mesmo na vida amorosa. Está propenso(a) a expor seu romantismo intensamente."],"escorpiao":["Algumas expectativas aumentarão a ansiedade em temas profissionais, sendo essencial ter atenção para evitar decisões precipitadas. Seja paciente com alguns desafios que envolvam métodos convencionais no trabalho. Dedique-se mais a costumes simples e especiais na vida afetiva sem deixar que responsabilidades do cotidiano impeçam de desfrutar ocasiões prazerosas a dois ou em paquera."],"sagitario":["Muitas vezes leva-se tempo e experiências práticas para que os outros percebam o que você percebeu antes. Por isso deve ter atenção para não exigir demais de pessoas próximas. Ao meio da semana, Júpiter volta ao movimento direto depois de meses na ordem inversa do zodíaco, o que favorece a retomada de relacionamentos e mesmo proporciona nova maneira de conduzi-los."],"capricornio":["Influência que recomenda atenção para não se portar de forma individualista diante de algumas relações e entender que certas pessoas levam tempo para lidar com novidades ou mudar padrões. Nos relacionamentos, atente-se para não se portar de maneira indiferente com assuntos de quem mais gosta."],"aquario":["Momento que tende a fazê-lo(a) vivenciar assuntos de outras pessoas com mais intensidade. Atente-se para não tirar conclusões precipitadas do que os outros pensam sem uma convivência maior. Decisões e esclarecimentos importantes tendem a marcar sua vida amorosa. Cuide apenas para evitar posturas dramáticas."],"peixes":["Período para ponderar a dedicação que tem pelos outros sem esquecer de si mesmo(a). Uma semana especial para mais cuidados com o corpo, a saúde e para recompor suas energias com interesses que façam bem a mente e as emoções. Em relacionamentos, priorizar momentos simples com quem gosta fará muito bem. Nos assuntos financeiros e de negócios, recomenda-se priorizar o mais essencial."]}