{"aries":["Assuntos que envolvam atividades culturais, estudos e mesmo pequenas viagens são propensos a tomar atenção especial. Nas relações, há mais tendências para expor o que pensa em conversas que estão pendentes, porém deve ter cuidado para não se exaltar na maneira de se expressar. Poupe esforços para entender de forma racional algumas emoções de quem você gosta."],"touro":["Projetos relacionados a finanças e a assuntos materiais tomarão sua atenção para ajustes. É propenso a lidar com revisões e mesmo com detalhes relacionados à qualidade das coisas que possui ou deseja. Nas relações, uma reflexão sobre diferenças de conceitos com outras pessoas facilitará convivências."],"gemeos":["Tendências para uma motivação extra diante de novos projetos e maiores oportunidades para consolidar idéias. Também é um momento em que suas emoções estarão mais expostas, principalmente para lidar com demonstrações afetivas e esclarecer assuntos com quem tem forte elo."],"cancer":["O período é especial para refletir sobre decisões e sacrifícios por coisas pouco significativas e pessoas mal agradecidas. Hora para mudar sua postura diante de responsabilidades que os outros precisam assumir. Cuide para não se afastar de pessoas que sempre proporcionam momentos especiais, alegria e incentivos."],"leao":["O momento é propício para ampliar o contato com antigas amizades e para retomar convivências especiais com pessoas que se sinta bem. Interagir diante de situações sociais será essencial para amenizar desgastes causados pela rotina. Cuide para não se portar de maneira individualista em assuntos da vida afetiva."],"virgem":["Tendências a esclarecimentos importantes nas relações de trabalho, algo que será determinante para saber como se portar diante de novos planos. A interação com grupos e a relação com amigos serão de boa ajuda em objetivos profissionais. Em relacionamentos, seja menos metódico ao lidar com os seus sentimentos e também com os de quem gosta."],"libra":["Período importante para obter conhecimentos que auxiliarão no trabalho. Aliás, é uma época proveitosa para estudos em geral e novas atividades culturais. Momentos filosóficos, culturais e gostos em comum serão bons temas a serem compartilhados na vida a dois ou diante de alguma paquera, se estiver sozinho(a)."],"escorpiao":["O momento é mais indicado para pesquisas e para evitar correr riscos em decisões relacionadas a finanças. Assuntos profissionais tendem a ser marcados por descobertas que servirão para corrigir e prevenir problemas. Nos relacionamentos, alguns segredos e desabafos serão vivenciados com mais freqüência."],"sagitario":["Este é um período importante para perceber o quanto compensa manter ou se desfazer de vínculos, tanto em trabalho, negócios ou projetos que possua. Nas relações mais íntimas, o momento é de paciência e compreensão com diálogos onde existam diferenças de pensamento. Procure ser cuidadoso(a) com o jeito de dizer as coisas a certas pessoas."],"capricornio":["Procure sanar as situações mais simples em temas financeiros para não correr riscos futuramente. Momento indicado para retomar costumes que sejam positivos para o corpo e lidar com algumas prevenções que envolvam sua saúde. Na vida afetiva, mais gestos prestativos surpreenderão positivamente quem você gosta."],"aquario":["Às vezes expressar suas idéias é essencial para que outras pessoas não venham expressar as mesmas coisas antes de você. Momento propenso para convívios sociais e diversões que amenizem desgastes em sua rotina. Na vida amorosa, permita-se um pouco mais de romantismo sem achar que isso é algo fora de moda."],"peixes":["Momento propenso para lidar com ajustes materiais, principalmente nos temas que envolvam o ambiente de trabalho e o seu lar. Na vida afetiva, não deixe de aproveitar novos momentos por causa de antigos receios relacionados a assuntos que viveu. Tende a refletir sobre alguns padrões que é apegado(a) e interfere nas suas relações."]}