{"aries":["Momento positivo para as convivências em grupo e para as relações diante das amizades. Alguns projetos de trabalho e mesmo sociedades terão mais sucesso com apoio e interação de pessoas que confia, por mais que queira a sensação de autossuficiência. Em relacionamentos, não deixe que sua individualidade atrapalhe momentos da vida afetiva."],"touro":["Procure checar detalhes que envolvam negócios e assuntos profissionais para não ter decisões que atrapalhem projetos. Cuide para não tirar conclusões precipitadas em assuntos que envolvam relacionamentos. Ser paciente com algumas diferenças no modo de pensar será essencial com as pessoas de maior convivência."],"gemeos":["Influência que traz a necessidade de revisões em projetos a longo prazo. Assuntos pessoais em geral são propensos a uma lentidão e a atrasos. O momento é para respeitar pensamentos e tradições relacionadas à vida das pessoas que você gosta."],"cancer":["Momento que intensifica suas emoções no trato com as pessoas e aponta tendências para maior envolvimento com assuntos de quem é próximo(a). É propenso(a) a lidar com ajustes diante de temas domésticos e a retomar alguns costumes que deixou de lado com familiares. Na vida amorosa tende a esclarecer assuntos especiais do passado e afastar maus sentimentos."],"leao":["Encerramos a semana com um bom aspecto entre o Sol - regente de seu signo - e Urano, influência positiva para inovações em seu trabalho e na rotina em geral. Um desafio importante será lidar com as novidades e mesmo com as modernidades de maneira gradativa, respeitando padrões e manias de outras pessoas."],"virgem":["Seu senso crítico estará mais intenso com alguns assuntos cotidianos, algo que recomenda atenção para não ser exigente demais com as pessoas. Valorize a ponderação e seja compreensível com algumas manias de quem convive, qualquer que seja o assunto ou ambiente. Na vida amorosa, o momento é de paciência ao lidar com diferenças de opiniões."],"libra":["Influência que deixará suas emoções mais intensas e recomenda atenção para não agir de forma impaciente com diferenças de pensamento diante de suas relações. Há tendências para variações mais frequentes de humor com situações da rotina. Evite que desgastes atrapalhem momentos especiais com familiares e na vida amorosa."],"escorpiao":["É propenso (a) a esclarecer burocracias que envolvam papéis e finanças. Período prazeroso para se dedicar a assuntos culturais ao lado de pessoas que gosta. Algumas pendências domésticas tomarão atenção especial. Seja paciente na convivência com familiares e com suas manias. Na vida amorosa, o momento é de colocar fim a antigos sentimentos e receios."],"sagitario":["O momento é de cautela com assuntos financeiros, já que existem mais tendências para contratempos. Pesquisas e posturas sigilosas serão essenciais antes de decisões no trabalho. A vida afetiva traz tendências para vivenciar confidências e momentos íntimos com mais intensidade. Romantismo e sexualidade estarão em alta."],"capricornio":["Algo que recomenda cuidado com o modo de dizer certas coisas. O momento é para lidar de forma mais cuidadosa ao falar sobre assuntos pendentes diante de suas relações. Tende a revisar papéis e documentos em assuntos materiais."],"aquario":["Influência positiva para despertar sua criatividade e mesmo uma dedicação para temas artísticos. Bom aspecto para reconhecimento das coisas que faz. Em relacionamentos, terá oportunidades para conversas mais francas, especialmente sobre responsabilidades que divide com pessoas que gosta."],"peixes":["Divulgações serão mais favorecidas em negócios e na área profissional. O momento favorece situações sociais, diversões, eventos e reencontros especiais. Período decisivo para situações afetivas, tanto se estiver em nova conquista como para expor o romantismo na relação que vive. Dificilmente disfarçará sentimentos, por mais que queira."]}